<!doctype html>
<html>
  <head>
    <meta charset="utf-8">
    <title>Kopf&uuml;Bar</title>
    <link type="text/css" rel="stylesheet" href="bar.css" />
  </head>
  <body>
    <p><img src="bilder/logo.jpg" alt="Kopf&uuml;Bar"></p>
    <h1>Willkommen in der Kopf&uuml;Bar</h1>
    <p>
      Die Kopf&uuml;Bar ist zweifellos der gr&ouml;&szlig;te Trendsetter in Webville.
      Kehren Sie ein und probieren Sie unsere reichhaltige Auswahl an
      Elixiren, Tees
      und Kaffees oder bleiben Sie etwas l&auml;nger und genie&szlig;en Sie
      das multikulturelle Feinschmecker-Men&uuml;, das Geschmacksharmonie,
      Textur und Farbe mit den frischesten und ges&uuml;ndesten Zutaten
      verbindet.
    </p>

    <p>
      W&auml;hrend Ihres Aufenthalts in der Bar genie&szlig;en Sie eine elegante
      Mischung stimmungsvoller und mystischer Musik, die die Bar
      durchflutet und Ihrem Geschmacksvergn&uuml;gen eine zus&auml;tzliche Tiefe
      verleiht. Das Ambiente der Bar sorgt f&uuml;r eine entspannende
      Atmosph&auml;re. Und denken Sie daran,
      dass Sie in der Bar freien drahtlosen Internetzugang haben.
      Bringen Sie also Ihren Laptop mit.
    </p>

    <p class="garantie">
      Wir garantieren, dass wir in der Bar alles tun, um unseren G&auml;sten
      jeden Besuch zu einem au&szlig;ergew&ouml;hnlichen Erlebnis zu machen.
      Ganz gleich, ob Sie nur kurz vorbeischauen, um
      bei einem Elixir Ihre E-Mails zu lesen, oder ein ungew&ouml;hnliches
      Abendessen zu sich nehmen wollen, unser sachkundiges
      Personal achtet auf alle Details. Und wenn Sie nicht
      vollst&auml;ndig zufrieden sind, laden wir Sie zu einem Blaubeer-Engelselixir
      ein.
    </p>

    <p>
      Aber das ist noch nicht alles. Sto&szlig;en Sie am Abend zu
      uns, wenn unser Haus-DJ seine exquisite Auswahl an Trance-
      und Drum&amp;Bass-Beats &uuml;ber unsere ger&auml;umige Tanzfl&auml;che
      im Tiki-Style legt. Oder h&auml;ngen Sie einfach in einem unserer bequemen
      wei&szlig;en Ledersessel an der Tanz.Bar ab. Sie k&ouml;nnen sich unsere
      Elixire direkt aus der eigentlichen Bar auf die Tanzfl&auml;che bringen
      lassen. Und wenn Sie genug Musik geh&ouml;rt haben, kehren Sie einfach
      zur Entspannung in den Bar-Bereich zur&uuml;ck. Und ganz gleich, wo Sie
      sich in der Bar befinden, k&ouml;nnen Sie jederzeit drahtlosen
      online gehen.
    </p>

    <p>
      Jetzt haben Sie die Bar <em>virtuell</em> erlebt. Ist es da nicht an
      der Zeit, uns einen <em>reellen</em> Besuch abzustatten? Wir
      sitzen direkt im Herzen von Webville und haben eine
      <a href="info/wegbeschreibung.html"
         title="Auf&uuml;hrliche Wegbeschreibung zur Bar">ausf&uuml;hrliche Wegbeschreibung</a>,
      die Sie in Rekordzeit zu uns f&uuml;hrt. Reservierungen sind nicht erforderlich, kommen
      Sie jederzeit vorbei und statten Sie uns einen Besuch ab.
    </p>

    <h2>Elixire der Woche</h2>
    <p>
      <img src="bilder/gelb.gif" alt="Lemon Breeze Elixir">
    </p>
    <h3>Limonenhauch-Elixir</h3>
    <p>
      Der ultimative Gesundheitstrank. Dieses Elixir kombiniert verschiedene
      Kr&auml;uter, Mineralien und Vitamine mit einem Spritzer Limone
      zu einem eleganten Zitronenwunder, das Ihr Immunsystem
      Tag und Nacht auf den Beinen h&auml;lt.
    </p>

    <p>
      <img src="bilder/tee.gif" alt="Cool-Chai">
    </p>
    <h3>Cool-Chai-Elixir</h3>
    <p>
      Kein Chai, wie Sie ihn kennen. Dieses Elixir mischt Mat&eacute; mit
      Chai-Aromen und einem Extra-Kick Schokolade zu einer
      koffeinhaltigen Geschmacksensation auf Eis.
    </p>

    <p>
      <img src="bilder/schwarz.gif" alt="Schwarzer Weckruf-Elixir">
    </p>
    <h3>Schwarzer Weckruf</h3>
    <p>
      Sie wollen Ihren Kopf in Schwung versetzen? Probieren Sie unseren
      Scharzen Weckruf aus schwarzem Ulong-Tee und einem
      Hauch Espresso. Ihr Kopf wird Ihnen f&uuml;r den Ansto&szlig; dankbar sein.
    </p>

    <p>
      Finden Sie sich an einem beliebigem Abend zu diesen oder einem
      unserer anderen wunderbaren
      <a href="getraenke/elixir.html"
         title="Kopf&uuml;Bar-Elixire">Elixire</a> ein.
    </p>

    <h2>Was in der Bar gespielt wird</h2>
    <p>
      Wir werden oft auf die Musik angesprochen, die in der Bar l&auml;uft. Kein Wunder,
      das ist ja auch klasse Zeug. Nur f&uuml;r Sie pflegen wir hier auf der Site
      eine w&ouml;chentlich aktualisierte Liste. Viel Spa&szlig; damit.
    </p>
    <ul>
      <li>Buddha Bar, Claude Challe</li>
      <li>When It Falls, Zero 7</li>
      <li>Earth 7, L.T.J. Bukem</li>
      <li>Le Roi Est Mort, Vive Le Roi!, Engima</li>
      <li>Music for Airports, Brian Eno</li>
    </ul>

    <p>
      &copy; 2012, Kopf&uuml;Bar<br>
      Alle Warenzeichen und eingetragenen Warenzeichen auf dieser Site
      sind Eigentum ihrer jeweiligen Eigent&uuml;mer.
    </p>
  </body>
</html>